{
  "text": {
    "hey": 50,
    "hello": 49,
    "hi": 51,
    "there": 109,
    "good": 43,
    "morning": 70,
    "evening": 32,
    "moin": 69,
    "let": 63,
    "s": 90,
    "go": 41,
    "dude": 31,
    "goodmorning": 46,
    "goodevening": 45,
    "afternoon": 3,
    "cu": 23,
    "by": 15,
    "cee": 19,
    "you": 127,
    "later": 61,
    "night": 76,
    "bye": 16,
    "goodbye": 44,
    "have": 48,
    "a": 1,
    "nice": 75,
    "day": 24,
    "see": 94,
    "around": 11,
    "yes": 126,
    "y": 124,
    "indeed": 56,
    "of": 79,
    "course": 22,
    "that": 107,
    "sounds": 100,
    "correct": 21,
    "no": 77,
    "n": 72,
    "never": 74,
    "i": 54,
    "don": 30,
    "t": 103,
    "think": 110,
    "so": 98,
    "like": 64,
    "way": 118,
    "not": 78,
    "really": 86,
    "perfect": 83,
    "great": 47,
    "amazing": 6,
    "feeling": 36,
    "king": 60,
    "wonderful": 121,
    "am": 5,
    "very": 115,
    "going": 42,
    "to": 111,
    "save": 93,
    "the": 108,
    "world": 122,
    "super": 102,
    "stoked": 101,
    "extremely": 33,
    "my": 71,
    "was": 117,
    "horrible": 52,
    "sad": 92,
    "feel": 35,
    "well": 119,
    "disappointed": 26,
    "m": 66,
    "unhappy": 114,
    "extremly": 34,
    "saad": 91,
    "are": 10,
    "bot": 12,
    "human": 53,
    "talking": 104,
    "give": 40,
    "me": 67,
    "default": 25,
    "action": 2,
    "response": 89,
    "want": 116,
    "an": 7,
    "test": 105,
    "__number__": 0,
    "recommend": 87,
    "some": 99,
    "dogs": 29,
    "cats": 18,
    "parrots": 82,
    "chinchillas": 20,
    "show": 96,
    "fish": 37,
    "what": 120,
    "kind": 59,
    "do": 27,
    "is": 58,
    "your": 128,
    "selection": 95,
    "would": 123,
    "buy": 13,
    "pet": 84,
    "own": 81,
    "can": 17,
    "interested": 57,
    "in": 55,
    "buying": 14,
    "looking": 65,
    "for": 39,
    "type": 112,
    "size": 97,
    "need": 73,
    "less": 62,
    "than": 106,
    "age": 4,
    "years": 125,
    "old": 80,
    "any": 9,
    "recommendations": 88,
    "under": 113,
    "and": 8,
    "dog": 28,
    "prefer": 85,
    "medium": 68,
    "five": 38
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "test_sanic_actions": 11,
    "find_pets_by_type": 3,
    "recommend_pet": 9,
    "recommend_specific_pet": 10,
    "inform": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hello_world": 6,
    "action_recommend_animal_by_type": 8,
    "action_recommend_pet": 9,
    "utter_ask_age": 15,
    "utter_ask_size": 16,
    "utter_ask_species": 17,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}