{
  "text": {
    "hey": 47,
    "hello": 46,
    "hi": 48,
    "there": 103,
    "good": 39,
    "morning": 64,
    "evening": 29,
    "moin": 63,
    "let": 58,
    "s": 84,
    "go": 37,
    "dude": 28,
    "goodmorning": 42,
    "goodevening": 41,
    "afternoon": 4,
    "cu": 22,
    "by": 15,
    "cee": 18,
    "you": 120,
    "later": 56,
    "night": 70,
    "bye": 16,
    "goodbye": 40,
    "have": 45,
    "a": 1,
    "nice": 69,
    "day": 23,
    "see": 88,
    "around": 12,
    "yes": 119,
    "y": 116,
    "indeed": 53,
    "of": 73,
    "course": 21,
    "that": 101,
    "sounds": 92,
    "correct": 20,
    "no": 71,
    "n": 66,
    "never": 68,
    "i": 52,
    "don": 27,
    "t": 96,
    "think": 104,
    "so": 91,
    "like": 59,
    "way": 111,
    "not": 72,
    "really": 79,
    "perfect": 76,
    "great": 43,
    "amazing": 7,
    "feeling": 34,
    "king": 55,
    "wonderful": 114,
    "am": 6,
    "very": 108,
    "going": 38,
    "to": 105,
    "save": 87,
    "the": 102,
    "world": 115,
    "super": 95,
    "stoked": 94,
    "extremely": 30,
    "my": 65,
    "was": 110,
    "horrible": 49,
    "sad": 86,
    "feel": 33,
    "well": 112,
    "disappointed": 25,
    "m": 61,
    "unhappy": 107,
    "extremly": 31,
    "saad": 85,
    "are": 11,
    "bot": 14,
    "human": 51,
    "talking": 97,
    "give": 36,
    "me": 62,
    "default": 24,
    "action": 3,
    "response": 83,
    "want": 109,
    "an": 8,
    "test": 99,
    "__number__": 0,
    "is": 54,
    "your": 121,
    "favorite": 32,
    "color": 19,
    "red": 82,
    "do": 26,
    "blue": 13,
    "what": 113,
    "about": 2,
    "green": 44,
    "how": 50,
    "yellow": 118,
    "purple": 78,
    "tell": 98,
    "orange": 75,
    "looking": 60,
    "for": 35,
    "species": 93,
    "size": 90,
    "can": 17,
    "recommend": 80,
    "need": 67,
    "pet": 77,
    "less": 57,
    "than": 100,
    "age": 5,
    "years": 117,
    "old": 74,
    "any": 10,
    "recommendations": 81,
    "show": 89,
    "under": 106,
    "and": 9
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "test_sanic_actions": 9,
    "ask_favorite_color": 1,
    "recommend_animal": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hello_world": 6,
    "action_process_color": 8,
    "action_recommend_animal": 9,
    "utter_ask_age": 15,
    "utter_ask_size": 16,
    "utter_ask_species": 17,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}