{
  "text": {
    "hey": 48,
    "hello": 47,
    "hi": 49,
    "there": 105,
    "good": 41,
    "morning": 69,
    "evening": 31,
    "moin": 68,
    "let": 62,
    "s": 85,
    "go": 39,
    "dude": 30,
    "goodmorning": 44,
    "goodevening": 43,
    "afternoon": 4,
    "cu": 22,
    "by": 13,
    "cee": 17,
    "you": 123,
    "later": 60,
    "night": 74,
    "bye": 14,
    "goodbye": 42,
    "have": 46,
    "a": 1,
    "nice": 73,
    "day": 23,
    "see": 90,
    "around": 10,
    "yes": 122,
    "y": 119,
    "indeed": 54,
    "of": 77,
    "course": 21,
    "that": 103,
    "sounds": 96,
    "correct": 20,
    "no": 75,
    "n": 71,
    "never": 72,
    "i": 52,
    "don": 29,
    "t": 99,
    "think": 106,
    "so": 94,
    "like": 63,
    "way": 113,
    "not": 76,
    "really": 82,
    "perfect": 81,
    "great": 45,
    "amazing": 6,
    "feeling": 35,
    "king": 58,
    "wonderful": 116,
    "am": 5,
    "very": 110,
    "going": 40,
    "to": 107,
    "save": 88,
    "the": 104,
    "world": 117,
    "super": 98,
    "stoked": 97,
    "extremely": 32,
    "my": 70,
    "was": 112,
    "horrible": 50,
    "sad": 87,
    "feel": 34,
    "well": 114,
    "disappointed": 25,
    "m": 65,
    "unhappy": 109,
    "extremly": 33,
    "saad": 86,
    "are": 9,
    "bot": 11,
    "human": 51,
    "talking": 100,
    "give": 38,
    "me": 66,
    "default": 24,
    "action": 2,
    "response": 84,
    "want": 111,
    "an": 7,
    "test": 101,
    "__number__": 0,
    "recommend": 83,
    "some": 95,
    "dogs": 28,
    "cats": 16,
    "parrots": 80,
    "chinchillas": 19,
    "show": 92,
    "fish": 36,
    "what": 115,
    "kind": 57,
    "do": 26,
    "is": 56,
    "your": 125,
    "selection": 91,
    "looking": 64,
    "for": 37,
    "dog": 27,
    "small": 93,
    "and": 8,
    "under": 108,
    "years": 121,
    "old": 78,
    "adopt": 3,
    "cat": 15,
    "younger": 124,
    "than": 102,
    "year": 120,
    "interested": 55,
    "in": 53,
    "parrot": 79,
    "medium": 67,
    "would": 118,
    "buy": 12,
    "chinchilla": 18,
    "large": 59,
    "less": 61,
    "searching": 89
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "test_sanic_actions": 9,
    "find_pets_by_type": 3,
    "find_specific_pets": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hello_world": 6,
    "action_recommend_pet_by_type": 8,
    "action_recommend_specific_pet": 9,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}