{
  "text": {
    "hey": 44,
    "hello": 43,
    "hi": 45,
    "there": 97,
    "good": 37,
    "morning": 61,
    "evening": 27,
    "moin": 60,
    "let": 54,
    "s": 79,
    "go": 35,
    "dude": 26,
    "goodmorning": 40,
    "goodevening": 39,
    "afternoon": 3,
    "cu": 19,
    "by": 13,
    "cee": 16,
    "you": 112,
    "later": 52,
    "night": 67,
    "bye": 14,
    "goodbye": 38,
    "have": 42,
    "a": 1,
    "nice": 66,
    "day": 20,
    "see": 83,
    "around": 11,
    "yes": 111,
    "y": 109,
    "indeed": 49,
    "of": 70,
    "course": 18,
    "that": 95,
    "sounds": 87,
    "correct": 17,
    "no": 68,
    "n": 63,
    "never": 65,
    "i": 48,
    "don": 25,
    "t": 91,
    "think": 98,
    "so": 86,
    "like": 55,
    "way": 105,
    "not": 69,
    "really": 75,
    "perfect": 72,
    "great": 41,
    "amazing": 6,
    "feeling": 31,
    "king": 51,
    "wonderful": 107,
    "am": 5,
    "very": 102,
    "going": 36,
    "to": 99,
    "save": 82,
    "the": 96,
    "world": 108,
    "super": 90,
    "stoked": 89,
    "extremely": 28,
    "my": 62,
    "was": 104,
    "horrible": 46,
    "sad": 81,
    "feel": 30,
    "well": 106,
    "disappointed": 22,
    "m": 57,
    "unhappy": 101,
    "extremly": 29,
    "saad": 80,
    "are": 10,
    "bot": 12,
    "human": 47,
    "talking": 92,
    "give": 34,
    "me": 58,
    "default": 21,
    "action": 2,
    "response": 78,
    "want": 103,
    "an": 7,
    "test": 93,
    "__number__": 0,
    "looking": 56,
    "for": 33,
    "species": 88,
    "is": 50,
    "size": 85,
    "can": 15,
    "recommend": 76,
    "need": 64,
    "pet": 73,
    "less": 53,
    "than": 94,
    "age": 4,
    "years": 110,
    "old": 71,
    "do": 23,
    "any": 9,
    "recommendations": 77,
    "show": 84,
    "under": 100,
    "and": 8,
    "dog": 24,
    "prefer": 74,
    "medium": 59,
    "five": 32
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "test_sanic_actions": 9,
    "recommend_animal": 8,
    "inform": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hello_world": 6,
    "action_recommend_animal": 8,
    "utter_ask_age": 14,
    "utter_ask_size": 15,
    "utter_ask_species": 16,
    "utter_cheer_up": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}