{
  "text": {
    "hey": 57,
    "hello": 56,
    "hi": 58,
    "there": 123,
    "good": 50,
    "morning": 84,
    "evening": 40,
    "moin": 83,
    "let": 75,
    "s": 100,
    "go": 48,
    "dude": 39,
    "goodmorning": 53,
    "goodevening": 52,
    "afternoon": 4,
    "cu": 26,
    "by": 13,
    "cee": 19,
    "you": 145,
    "later": 73,
    "night": 89,
    "bye": 14,
    "goodbye": 51,
    "have": 55,
    "a": 2,
    "nice": 88,
    "day": 29,
    "see": 105,
    "around": 10,
    "yes": 143,
    "y": 140,
    "indeed": 65,
    "of": 92,
    "course": 25,
    "that": 121,
    "sounds": 112,
    "correct": 24,
    "no": 90,
    "n": 86,
    "never": 87,
    "i": 62,
    "don": 36,
    "t": 116,
    "think": 124,
    "so": 110,
    "like": 76,
    "way": 133,
    "not": 91,
    "really": 98,
    "perfect": 97,
    "great": 54,
    "amazing": 6,
    "feeling": 44,
    "king": 70,
    "wonderful": 137,
    "am": 5,
    "very": 129,
    "going": 49,
    "to": 125,
    "save": 103,
    "the": 122,
    "world": 138,
    "super": 115,
    "stoked": 114,
    "extremely": 41,
    "my": 85,
    "was": 132,
    "horrible": 59,
    "sad": 102,
    "feel": 43,
    "well": 134,
    "disappointed": 31,
    "m": 78,
    "unhappy": 128,
    "extremly": 42,
    "saad": 101,
    "are": 9,
    "bot": 11,
    "human": 61,
    "talking": 117,
    "recommend": 99,
    "some": 111,
    "dogs": 35,
    "cats": 18,
    "parrots": 96,
    "give": 47,
    "me": 80,
    "chinchillas": 22,
    "show": 108,
    "fish": 45,
    "what": 135,
    "kind": 69,
    "do": 33,
    "is": 67,
    "your": 147,
    "selection": 106,
    "status": 113,
    "order": 94,
    "drdnpm7g3hl4yxk51zggg": 38,
    "ubjbgbscpr69kgaio4tgq": 126,
    "can": 15,
    "check": 20,
    "mnpo3fqhz7rxij43bae0j": 82,
    "where": 136,
    "tec6hadri5u8qixwdxnfx": 118,
    "want": 131,
    "know": 71,
    "id": 63,
    "2cdrtwhyzy4ujhjb": 0,
    "yojx": 144,
    "dqzpzvhfijcoi4nb_ajk4": 37,
    "delivered": 30,
    "for": 46,
    "djt5uozhlm5clhgtd9_ld": 32,
    "in": 64,
    "cart": 16,
    "how": 60,
    "many": 79,
    "items": 68,
    "anything": 8,
    "contents": 23,
    "tell": 119,
    "shopping": 107,
    "d": 28,
    "view": 130,
    "currently": 27,
    "looking": 77,
    "dog": 34,
    "small": 109,
    "and": 7,
    "under": 127,
    "__number__": 1,
    "years": 142,
    "old": 93,
    "adopt": 3,
    "cat": 17,
    "younger": 146,
    "than": 120,
    "year": 141,
    "interested": 66,
    "parrot": 95,
    "medium": 81,
    "would": 139,
    "buy": 12,
    "chinchilla": 21,
    "large": 72,
    "less": 74,
    "searching": 104
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 2,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 1,
    "find_pets_by_type": 3,
    "get_order_status": 6,
    "get_cart_info": 5,
    "find_specific_pets": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_cart_info": 6,
    "action_get_order_status": 7,
    "action_recommend_pet_by_type": 9,
    "action_recommend_specific_pet": 10,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}