{
  "text": {
    "hey": 41,
    "hello": 40,
    "hi": 42,
    "there": 87,
    "good": 34,
    "morning": 56,
    "evening": 25,
    "moin": 55,
    "let": 51,
    "s": 70,
    "go": 32,
    "dude": 24,
    "goodmorning": 37,
    "goodevening": 36,
    "afternoon": 3,
    "cu": 17,
    "by": 10,
    "cee": 13,
    "you": 101,
    "later": 50,
    "night": 61,
    "bye": 11,
    "goodbye": 35,
    "have": 39,
    "a": 1,
    "nice": 60,
    "day": 18,
    "see": 74,
    "around": 8,
    "yes": 100,
    "y": 99,
    "indeed": 46,
    "of": 64,
    "course": 16,
    "that": 85,
    "sounds": 79,
    "correct": 15,
    "no": 62,
    "n": 58,
    "never": 59,
    "i": 45,
    "don": 23,
    "t": 82,
    "think": 88,
    "so": 77,
    "like": 52,
    "way": 94,
    "not": 63,
    "really": 67,
    "perfect": 66,
    "great": 38,
    "amazing": 5,
    "feeling": 29,
    "king": 49,
    "wonderful": 97,
    "am": 4,
    "very": 91,
    "going": 33,
    "to": 89,
    "save": 73,
    "the": 86,
    "world": 98,
    "super": 81,
    "stoked": 80,
    "extremely": 26,
    "my": 57,
    "was": 93,
    "horrible": 43,
    "sad": 72,
    "feel": 28,
    "well": 95,
    "disappointed": 20,
    "m": 53,
    "unhappy": 90,
    "extremly": 27,
    "saad": 71,
    "are": 7,
    "bot": 9,
    "human": 44,
    "talking": 83,
    "give": 31,
    "me": 54,
    "default": 19,
    "action": 2,
    "response": 69,
    "want": 92,
    "an": 6,
    "test": 84,
    "__number__": 0,
    "recommend": 68,
    "some": 78,
    "dogs": 22,
    "cats": 12,
    "parrots": 65,
    "chinchillas": 14,
    "show": 76,
    "fish": 30,
    "what": 96,
    "kind": 48,
    "do": 21,
    "is": 47,
    "your": 102,
    "selection": 75
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "test_sanic_actions": 8,
    "find_pets_by_type": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hello_world": 6,
    "action_recommend_animal_by_type": 8,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}