{
  "text": {
    "hey": 45,
    "hello": 44,
    "hi": 46,
    "there": 100,
    "good": 38,
    "morning": 66,
    "evening": 28,
    "moin": 65,
    "let": 59,
    "s": 81,
    "go": 36,
    "dude": 27,
    "goodmorning": 41,
    "goodevening": 40,
    "afternoon": 3,
    "cu": 20,
    "by": 11,
    "cee": 15,
    "you": 118,
    "later": 57,
    "night": 71,
    "bye": 12,
    "goodbye": 39,
    "have": 43,
    "a": 1,
    "nice": 70,
    "day": 21,
    "see": 86,
    "around": 8,
    "yes": 117,
    "y": 114,
    "indeed": 51,
    "of": 74,
    "course": 19,
    "that": 98,
    "sounds": 92,
    "correct": 18,
    "no": 72,
    "n": 68,
    "never": 69,
    "i": 49,
    "don": 26,
    "t": 95,
    "think": 101,
    "so": 90,
    "like": 60,
    "way": 108,
    "not": 73,
    "really": 79,
    "perfect": 78,
    "great": 42,
    "amazing": 5,
    "feeling": 32,
    "king": 55,
    "wonderful": 111,
    "am": 4,
    "very": 105,
    "going": 37,
    "to": 102,
    "save": 84,
    "the": 99,
    "world": 112,
    "super": 94,
    "stoked": 93,
    "extremely": 29,
    "my": 67,
    "was": 107,
    "horrible": 47,
    "sad": 83,
    "feel": 31,
    "well": 109,
    "disappointed": 22,
    "m": 62,
    "unhappy": 104,
    "extremly": 30,
    "saad": 82,
    "are": 7,
    "bot": 9,
    "human": 48,
    "talking": 96,
    "recommend": 80,
    "some": 91,
    "dogs": 25,
    "cats": 14,
    "parrots": 77,
    "give": 35,
    "me": 63,
    "chinchillas": 17,
    "show": 88,
    "fish": 33,
    "what": 110,
    "kind": 54,
    "do": 23,
    "is": 53,
    "your": 120,
    "selection": 87,
    "looking": 61,
    "for": 34,
    "dog": 24,
    "small": 89,
    "and": 6,
    "under": 103,
    "__number__": 0,
    "years": 116,
    "old": 75,
    "want": 106,
    "adopt": 2,
    "cat": 13,
    "younger": 119,
    "than": 97,
    "year": 115,
    "interested": 52,
    "in": 50,
    "parrot": 76,
    "medium": 64,
    "would": 113,
    "buy": 10,
    "chinchilla": 16,
    "large": 56,
    "less": 58,
    "searching": 85
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "find_pets_by_type": 3,
    "find_specific_pets": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_pet_by_type": 7,
    "action_recommend_specific_pet": 8,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}