{
  "text": {
    "hey": 48,
    "hello": 47,
    "hi": 49,
    "there": 103,
    "good": 40,
    "morning": 68,
    "evening": 30,
    "moin": 67,
    "let": 62,
    "s": 84,
    "go": 38,
    "dude": 29,
    "goodmorning": 43,
    "goodevening": 42,
    "afternoon": 3,
    "cu": 21,
    "by": 12,
    "cee": 16,
    "you": 120,
    "later": 60,
    "night": 73,
    "bye": 13,
    "goodbye": 41,
    "have": 46,
    "a": 1,
    "nice": 72,
    "day": 22,
    "see": 88,
    "around": 9,
    "yes": 119,
    "y": 117,
    "indeed": 54,
    "of": 76,
    "course": 20,
    "that": 101,
    "sounds": 94,
    "correct": 19,
    "no": 74,
    "n": 70,
    "never": 71,
    "i": 52,
    "don": 28,
    "t": 97,
    "think": 104,
    "so": 92,
    "like": 63,
    "way": 111,
    "not": 75,
    "really": 81,
    "perfect": 80,
    "great": 44,
    "amazing": 5,
    "feeling": 34,
    "king": 58,
    "wonderful": 114,
    "am": 4,
    "very": 108,
    "going": 39,
    "to": 105,
    "save": 87,
    "the": 102,
    "world": 115,
    "super": 96,
    "stoked": 95,
    "extremely": 31,
    "my": 69,
    "was": 110,
    "horrible": 50,
    "sad": 86,
    "feel": 33,
    "well": 112,
    "disappointed": 24,
    "m": 65,
    "unhappy": 107,
    "extremly": 32,
    "saad": 85,
    "are": 8,
    "bot": 10,
    "human": 51,
    "talking": 98,
    "give": 37,
    "me": 66,
    "default": 23,
    "action": 2,
    "response": 83,
    "want": 109,
    "an": 6,
    "test": 99,
    "__number__": 0,
    "recommend": 82,
    "some": 93,
    "dogs": 27,
    "cats": 15,
    "parrots": 79,
    "chinchillas": 18,
    "show": 90,
    "fish": 35,
    "what": 113,
    "kind": 57,
    "do": 25,
    "is": 56,
    "your": 121,
    "selection": 89,
    "looking": 64,
    "for": 36,
    "dog": 26,
    "under": 106,
    "years": 118,
    "old": 77,
    "small": 91,
    "cat": 14,
    "buy": 11,
    "large": 59,
    "parrot": 78,
    "would": 116,
    "interested": 55,
    "in": 53,
    "chinchilla": 17,
    "and": 7,
    "has": 45,
    "less": 61,
    "than": 100
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "test_sanic_actions": 9,
    "find_pets_by_type": 3,
    "find_specific_pets": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hello_world": 6,
    "action_recommend_pet_by_type": 8,
    "action_recommend_specific_pet": 9,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}