{
  "text": {
    "hey": 49,
    "hello": 48,
    "hi": 50,
    "there": 107,
    "good": 41,
    "morning": 67,
    "evening": 30,
    "moin": 66,
    "let": 60,
    "s": 88,
    "go": 39,
    "dude": 29,
    "goodmorning": 44,
    "goodevening": 43,
    "afternoon": 4,
    "cu": 22,
    "by": 15,
    "cee": 18,
    "you": 124,
    "later": 58,
    "night": 73,
    "bye": 16,
    "goodbye": 42,
    "have": 47,
    "a": 1,
    "nice": 72,
    "day": 23,
    "see": 92,
    "around": 12,
    "yes": 123,
    "y": 120,
    "indeed": 55,
    "of": 76,
    "course": 21,
    "that": 105,
    "sounds": 96,
    "correct": 20,
    "no": 74,
    "n": 69,
    "never": 71,
    "i": 54,
    "don": 28,
    "t": 100,
    "think": 108,
    "so": 95,
    "like": 61,
    "way": 115,
    "not": 75,
    "really": 83,
    "perfect": 79,
    "great": 45,
    "amazing": 7,
    "feeling": 35,
    "king": 57,
    "wonderful": 118,
    "am": 6,
    "very": 112,
    "going": 40,
    "to": 109,
    "save": 91,
    "the": 106,
    "world": 119,
    "super": 99,
    "stoked": 98,
    "extremely": 31,
    "my": 68,
    "was": 114,
    "horrible": 51,
    "sad": 90,
    "feel": 34,
    "well": 116,
    "disappointed": 25,
    "m": 63,
    "unhappy": 111,
    "extremly": 32,
    "saad": 89,
    "are": 11,
    "bot": 14,
    "human": 53,
    "talking": 101,
    "give": 38,
    "me": 64,
    "default": 24,
    "action": 3,
    "response": 87,
    "want": 113,
    "an": 8,
    "test": 103,
    "__number__": 0,
    "is": 56,
    "your": 125,
    "favorite": 33,
    "color": 19,
    "red": 86,
    "do": 26,
    "blue": 13,
    "what": 117,
    "about": 2,
    "green": 46,
    "how": 52,
    "yellow": 122,
    "purple": 82,
    "tell": 102,
    "orange": 78,
    "looking": 62,
    "for": 37,
    "species": 97,
    "size": 94,
    "can": 17,
    "recommend": 84,
    "need": 70,
    "pet": 80,
    "less": 59,
    "than": 104,
    "age": 5,
    "years": 121,
    "old": 77,
    "any": 10,
    "recommendations": 85,
    "show": 93,
    "under": 110,
    "and": 9,
    "dog": 27,
    "prefer": 81,
    "medium": 65,
    "five": 36
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "test_sanic_actions": 10,
    "ask_favorite_color": 1,
    "recommend_animal": 9,
    "inform": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hello_world": 6,
    "action_process_color": 8,
    "action_recommend_animal": 9,
    "utter_ask_age": 15,
    "utter_ask_size": 16,
    "utter_ask_species": 17,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}