{
  "text": {
    "hey": 42,
    "hello": 41,
    "hi": 43,
    "there": 87,
    "good": 34,
    "morning": 57,
    "evening": 25,
    "moin": 56,
    "let": 52,
    "s": 72,
    "go": 32,
    "dude": 24,
    "goodmorning": 37,
    "goodevening": 36,
    "afternoon": 4,
    "cu": 18,
    "by": 12,
    "cee": 14,
    "you": 102,
    "later": 51,
    "night": 62,
    "bye": 13,
    "goodbye": 35,
    "have": 40,
    "a": 1,
    "nice": 61,
    "day": 19,
    "see": 76,
    "around": 9,
    "yes": 101,
    "y": 99,
    "indeed": 48,
    "of": 65,
    "course": 17,
    "that": 85,
    "sounds": 78,
    "correct": 16,
    "no": 63,
    "n": 59,
    "never": 60,
    "i": 47,
    "don": 23,
    "t": 81,
    "think": 88,
    "so": 77,
    "like": 53,
    "way": 94,
    "not": 64,
    "really": 69,
    "perfect": 67,
    "great": 38,
    "amazing": 6,
    "feeling": 30,
    "king": 50,
    "wonderful": 97,
    "am": 5,
    "very": 91,
    "going": 33,
    "to": 89,
    "save": 75,
    "the": 86,
    "world": 98,
    "super": 80,
    "stoked": 79,
    "extremely": 26,
    "my": 58,
    "was": 93,
    "horrible": 44,
    "sad": 74,
    "feel": 29,
    "well": 95,
    "disappointed": 21,
    "m": 54,
    "unhappy": 90,
    "extremly": 27,
    "saad": 73,
    "are": 8,
    "bot": 11,
    "human": 46,
    "talking": 82,
    "give": 31,
    "me": 55,
    "default": 20,
    "action": 3,
    "response": 71,
    "want": 92,
    "an": 7,
    "test": 84,
    "__number__": 0,
    "is": 49,
    "your": 103,
    "favorite": 28,
    "color": 15,
    "red": 70,
    "do": 22,
    "blue": 10,
    "what": 96,
    "about": 2,
    "green": 39,
    "how": 45,
    "yellow": 100,
    "purple": 68,
    "tell": 83,
    "orange": 66
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "test_sanic_actions": 8,
    "ask_favorite_color": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hello_world": 6,
    "action_process_color": 8,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}