{
  "text": {
    "hey": 52,
    "hello": 51,
    "hi": 53,
    "there": 113,
    "good": 45,
    "morning": 76,
    "evening": 35,
    "moin": 75,
    "let": 68,
    "s": 92,
    "go": 43,
    "dude": 34,
    "goodmorning": 48,
    "goodevening": 47,
    "afternoon": 4,
    "cu": 23,
    "by": 12,
    "cee": 17,
    "you": 134,
    "later": 66,
    "night": 81,
    "bye": 13,
    "goodbye": 46,
    "have": 50,
    "a": 2,
    "nice": 80,
    "day": 24,
    "see": 97,
    "around": 9,
    "yes": 132,
    "y": 129,
    "indeed": 59,
    "of": 84,
    "course": 22,
    "that": 111,
    "sounds": 103,
    "correct": 21,
    "no": 82,
    "n": 78,
    "never": 79,
    "i": 56,
    "don": 31,
    "t": 107,
    "think": 114,
    "so": 101,
    "like": 69,
    "way": 122,
    "not": 83,
    "really": 90,
    "perfect": 89,
    "great": 49,
    "amazing": 6,
    "feeling": 39,
    "king": 63,
    "wonderful": 126,
    "am": 5,
    "very": 119,
    "going": 44,
    "to": 115,
    "save": 95,
    "the": 112,
    "world": 127,
    "super": 106,
    "stoked": 105,
    "extremely": 36,
    "my": 77,
    "was": 121,
    "horrible": 54,
    "sad": 94,
    "feel": 38,
    "well": 123,
    "disappointed": 26,
    "m": 71,
    "unhappy": 118,
    "extremly": 37,
    "saad": 93,
    "are": 8,
    "bot": 10,
    "human": 55,
    "talking": 108,
    "recommend": 91,
    "some": 102,
    "dogs": 30,
    "cats": 16,
    "parrots": 88,
    "give": 42,
    "me": 72,
    "chinchillas": 20,
    "show": 99,
    "fish": 40,
    "what": 124,
    "kind": 62,
    "do": 28,
    "is": 61,
    "your": 136,
    "selection": 98,
    "status": 104,
    "order": 86,
    "drdnpm7g3hl4yxk51zggg": 33,
    "ubjbgbscpr69kgaio4tgq": 116,
    "can": 14,
    "check": 18,
    "mnpo3fqhz7rxij43bae0j": 74,
    "where": 125,
    "tec6hadri5u8qixwdxnfx": 109,
    "want": 120,
    "know": 64,
    "id": 57,
    "2cdrtwhyzy4ujhjb": 0,
    "yojx": 133,
    "dqzpzvhfijcoi4nb_ajk4": 32,
    "delivered": 25,
    "for": 41,
    "djt5uozhlm5clhgtd9_ld": 27,
    "looking": 70,
    "dog": 29,
    "small": 100,
    "and": 7,
    "under": 117,
    "__number__": 1,
    "years": 131,
    "old": 85,
    "adopt": 3,
    "cat": 15,
    "younger": 135,
    "than": 110,
    "year": 130,
    "interested": 60,
    "in": 58,
    "parrot": 87,
    "medium": 73,
    "would": 128,
    "buy": 11,
    "chinchilla": 19,
    "large": 65,
    "less": 67,
    "searching": 96
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 2,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 1,
    "find_pets_by_type": 3,
    "get_order_status": 5,
    "find_specific_pets": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_order_status": 6,
    "action_recommend_pet_by_type": 8,
    "action_recommend_specific_pet": 9,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}