{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 75,
    "good": 29,
    "morning": 49,
    "evening": 21,
    "moin": 48,
    "let": 44,
    "s": 61,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 3,
    "cu": 15,
    "by": 10,
    "cee": 12,
    "you": 88,
    "later": 43,
    "night": 54,
    "bye": 11,
    "goodbye": 30,
    "have": 34,
    "a": 1,
    "nice": 53,
    "day": 16,
    "see": 65,
    "around": 8,
    "yes": 87,
    "y": 86,
    "indeed": 41,
    "of": 57,
    "course": 14,
    "that": 73,
    "sounds": 67,
    "correct": 13,
    "no": 55,
    "n": 51,
    "never": 52,
    "i": 40,
    "don": 19,
    "t": 70,
    "think": 76,
    "so": 66,
    "like": 45,
    "way": 82,
    "not": 56,
    "really": 59,
    "perfect": 58,
    "great": 33,
    "amazing": 5,
    "feeling": 25,
    "king": 42,
    "wonderful": 84,
    "am": 4,
    "very": 79,
    "going": 28,
    "to": 77,
    "save": 64,
    "the": 74,
    "world": 85,
    "super": 69,
    "stoked": 68,
    "extremely": 22,
    "my": 50,
    "was": 81,
    "horrible": 38,
    "sad": 63,
    "feel": 24,
    "well": 83,
    "disappointed": 18,
    "m": 46,
    "unhappy": 78,
    "extremly": 23,
    "saad": 62,
    "are": 7,
    "bot": 9,
    "human": 39,
    "talking": 71,
    "give": 26,
    "me": 47,
    "default": 17,
    "action": 2,
    "response": 60,
    "want": 80,
    "an": 6,
    "test": 72,
    "__number__": 0
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "test_sanic_actions": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hello_world": 6,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}